@extends('layout') @section('content')
<div class="Block">
    <h1 class="block__heading">диета для мышц</h1>
    <img src="/img/muscle_diet.png" class="block__picture">
    <div class="block__content">
        <div>
            <p>независимо от ваших конкретных целей в фитнесе и бодибилдинге, вы наверняка
                хотите узнать, как обзавестись красивыми мышцами и рельефом. строительство
                мышечной массы очень важно по многим причинам. это поможет ускорить
                ваш метаболизм в долгосрочной перспективе, а значит и поможет в
                потере веса, то есть чем больше мышц тем меньше жира.</p>
            <p>также наращивания мышечной массы помогает улучшить силу, равновесие,
                осанку и конечно же улучшит ваш внешний вид и самооценку. будь
                вы мужчиной или женщиной, мышечная масса поможет вам выглядеть
                должным образом, быть в тонусе и в целом в лучшей форме.
            </p>
            <p>хотя силовые тренировки и являются ключевым элементом для наращивания
                мышечной массы, вы не сможете добиться этого без правильного питания. помимо
                распланированной силовой тренировки (как минимум 4 дня в неделю
                по 60 минут), нужно оптимизировать вашу диету для максимального
                роста мышечной массы.</p>
            <p>диета очень важна, потому что без правильного питания вы не дадите
                мышцам то  топливо, которое им просто необходимо. рост мышц зависит
                от аминокислот, строительных блоков наших мышц. считается, что
                примерно 2 грамма белка необходимого на килограмм веса тела каждый
                день! то есть если ваша цель – наращивание мышечной массы, тогда
                необходимо потреблять много белка.</p>
            <p>еще одна особенность, которая делают вашу диету эффективной это потребление
                белка с разнообразных источников. различные источники белка содержат
                различные типы и комбинации аминокислот, а ваши мышцы нуждаются
                в различных аминокислотах для оптимального роста. как правило,
                животные белки содержат наиболее полный аминокислотный состав,
                в то время как растительный белок содержит не полный комплекс аминокислот.</p>
        </div>
        <div>
            <h2>советы по диете для строительства мышц:</h2>
            <ul>
                <li><strong>начните свой  день с хорошей  порции белка.</strong> потребляйте
                    от 20 до 30 граммов белка в течение часа после пробуждения. это
                    доставит мышцам их топливо после ночного голодания. протеиновые
                    коктейли и яйца могут быть особенно полезны в это время суток.
                </li>
                <li><strong>включите порцию белка в каждый прием пищи.</strong> каждый
                    крупный прием пищи должен включать примерно 20 граммов белка. это
                    может быть мясо, птица, рыба (лосось, тунец) и морепродукты.</li>
                <li><strong>потребляйте белок при перекусах.</strong> это не значит
                    что все ваши перекусы должны состоять только из белка, но и
                    как во время основного приема пищи, перекусы должны включать
                    в себя немного белка. для этих целей идеально подойдут орехи,
                    обезжиренный йогурт, кефир, яйца и т.д.</li>
                <li><strong>ешьте белки разнообразного похождения.</strong> для того
                    чтобы получить хорошее сочетание и разнообразие аминокислот,
                    которые помогают вам в строительстве мышц, вы всегда должны
                    стараться получить различные источники. вот лишь несколько
                    продуктов, которые должны быть в вашем рационе питания: яйца,
                    молочные продукты, йогурт, творог, соевые продукты, м’ясо,
                    птица, рыба и морепродукты, орехи, бобовые, и список можно
                    продолжать! так в течение дня попробуйте комбинировать разные
                    виды белка.</li>
                <li><strong>главный прием пищи – <a href="#">после тренировки</a>.</strong>
                </li>
                <li><strong>если вы строгий вегетарианец, используйте <a href="#">протеиновые добавки</a>.</strong>
                </li>
            </ul>
            <p>эта диета не только подходит для наращивания мышечной массы, но и отличный
                вариант, если вашей целью является <a href="#">потеря лишнего веса</a>. белок
                помогает обуздать чрезмерную тягу к еде и сохранять ощущение сытости
                дольше!  богатая белками диета –  ключевой элемент здорового образа
                жизни.
            </p>
        </div>
        <div>
            <h2>примерное меню для набора мышечной массы:</h2>
            <img src="/img/muscle_diet2.png" class="block__picture">
            <ul>
                <li><strong>завтрак:</strong> 1-2 цельных яйца и 2-3 яичных белков,
                    стакан овсянки  или ломтик цельнозернового хлеба, 1 / 2 грейпфрута.</li>
                <li><strong>обед:</strong> шинат с нешлифованным рисом, мясо индейки,
                    обезжиренный сыр моцарелла, 1 столовая ложка меда.</li>
                <li><strong>ужин:</strong> <a href="#">лосось на гриле с овощами.</a>
                </li>
            </ul>
            <p>для дополнительной стимуляции мышечного роста вы можете включать в
                свой рацион спортивные добавки и обязательно соблюдать главные 
                <a href="#">правила по накачке мышц.</a>
            </p>
        </div>
    </div>
</div>
@stop
