@extends ('layout')

@section ('content')
    <div class="Block">
        <h1 class="Block__heading">Диета для мышц</h1>
        <img src="/img/muscle_diet.png" class="Block__picture">
        <div class="Block__content">
            <p>Независимо от ваших конкретных целей в фитнесе и бодибилдинге, вы наверняка хотите узнать, как обзавестись красивыми мышцами и рельефом. Строительство мышечной массы очень важно по многим причинам. Это поможет ускорить ваш метаболизм в долгосрочной перспективе, а значит и поможет в потере веса, то есть чем больше мышц тем меньше жира.</p>
            <p>Также наращивания мышечной массы помогает улучшить силу, равновесие, осанку и конечно же улучшит ваш внешний вид и самооценку. Будь вы мужчиной или женщиной, мышечная масса поможет вам выглядеть должным образом, быть в тонусе и в целом в лучшей форме.</p>
            <p>Хотя силовые тренировки и являются ключевым элементом для наращивания мышечной массы, вы не сможете добиться этого без правильного питания. Помимо распланированной силовой тренировки (как минимум 4 дня в неделю по 60 минут), нужно оптимизировать вашу диету для максимального роста мышечной массы.</p>
            <p>Диета очень важна, потому что без правильного питания вы не дадите мышцам то  топливо, которое им просто необходимо. Рост мышц зависит от аминокислот, строительных блоков наших мышц. Считается, что примерно 2 грамма белка необходимого на килограмм веса тела каждый день! То есть если ваша цель – наращивание мышечной массы, тогда необходимо потреблять много белка.</p>
            <p>Еще одна особенность, которая делают вашу диету эффективной это потребление белка с разнообразных источников. Различные источники белка содержат различные типы и комбинации аминокислот, а ваши мышцы нуждаются в различных аминокислотах для оптимального роста. Как правило, животные белки содержат наиболее полный аминокислотный состав, в то время как растительный белок содержит не полный комплекс аминокислот.</p>
     <h2>Советы по диете для строительства мышц:</h2>
          <ul>
               <li><strong>Начните свой  день с хорошей  порции белка.</strong> Потребляйте от 20 до 30 граммов белка в течение часа после пробуждения. Это доставит мышцам их топливо после ночного голодания. Протеиновые коктейли и яйца могут быть особенно полезны в это время суток.</li>
                <li><strong>Включите порцию белка в каждый прием пищи.</strong> Каждый крупный прием пищи должен включать примерно 20 граммов белка. Это может быть мясо, птица, рыба (лосось, тунец) и морепродукты.</li>
                <li><strong>Потребляйте белок при перекусах.</strong> Это не значит что все ваши перекусы должны состоять только из белка, но и как во время основного приема пищи, перекусы должны включать в себя немного белка. Для этих целей идеально подойдут орехи, обезжиренный йогурт, кефир, яйца и т.д.</li>
                <li><strong>Ешьте белки разнообразного похождения.</strong> Для того чтобы получить хорошее сочетание и разнообразие аминокислот, которые помогают вам в строительстве мышц, вы всегда должны стараться получить различные источники. Вот лишь несколько продуктов, которые должны быть в вашем рационе питания: яйца, молочные продукты, йогурт, творог, соевые продукты, м’ясо, птица, рыба и морепродукты, орехи, бобовые, и список можно продолжать! Так в течение дня попробуйте комбинировать разные виды белка.</li>
                <li><strong>Главный прием пищи – <a href="#">после тренировки</a>.</strong></li>
                <li><strong>Если вы строгий вегетарианец, используйте <a href="#">протеиновые добавки</a>.</strong></li>
        </ul>
                <p>Эта диета не только подходит для наращивания мышечной массы, но и отличный вариант, если вашей целью является <a href="#">потеря лишнего веса</a>. Белок помогает обуздать чрезмерную тягу к еде и сохранять ощущение сытости дольше!  Богатая белками диета –  ключевой элемент здорового образа жизни.</p>

<h2>Примерное меню для набора мышечной массы:</h2>
<ul>
    <li><strong>Завтрак:</strong> 1-2 цельных яйца и 2-3 яичных белков, стакан овсянки  или ломтик цельнозернового хлеба, 1 / 2 грейпфрута.</li>
    <li><strong>Обед:</strong> Шинат с нешлифованным рисом, мясо индейки, обезжиренный сыр моцарелла, 1 столовая ложка меда.</li>
    <li><strong>Ужин:</strong> <a href="#">Лосось на гриле с овощами.</a></li>
</ul>
 <p>Для дополнительной стимуляции мышечного роста вы можете включать в свой рацион спортивные добавки и обязательно соблюдать главные <a href="#">правила по накачке мышц.</a></p>
</div>
</div>
@stop
